IDEA Open Model
MatAnchorProperties.FLT Property
Compatible with IDEA StatiCa Beta 20.0
 Limit force in tension
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double FLT { get; set; }
Public Property FLT As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MatAnchorProperties Class
IdeaRS.OpenModel.Material Namespace